package Contacts;



public class Main {
    public static void main(String[] args) {

//        Пишемо програму для реїстрації юзерів і їх телефон. ном.
//        (Тобто телефонну книгу)
//        Данні які потрібно записувати:
//        - ім'я
//                - прізвище
//                - тип контакту(напр. дом. ном. тел. або роб.)
//                - ном. телефона(може бути декілька)
//        Створити меню:
//        - створити нового юзера
//        - список юзерів
//                - видалити юзера
//                - змінити телефон
//                - вивести всю тел. книгу













    }
}
